[
    {
        "iconAlt": "Иконка для экскурсии 1",
        "iconUrl": "images/dolinaeizerov1.jpg",
        "iconWidth": 250,
        "iconHeight": 250,
        "title": "Прогулка на долину гейзеров - 15.05",
        "description": "Приглашаем вас на незабываемую прогулку в уникальную Долину гейзеров — одно из самых удивительных природных чудес Камчатки и объект Всемирного наследия ЮНЕСКО. Во время экскурсии вы сможете насладиться грандиозными видами на колоритные геотермальные источники, и, конечно, гейзеры, которые извергаются с невероятной силой и регулярностью. Опытный гид расскажет об уникальных геологических процессах, происходящих в этом районе, о флоре и фауне, обитающих здесь. Прогулка по живописным тропам перенесет вас в другой мир, полный природных чудес и захватывающих ощущений. Это путешествие не оставит равнодушным никого — от любителей природы до ценителей экотуризма!",
        "price": "Стоимость: от 1000 руб."
    },
    {
        "iconAlt": "Иконка для экскурсии 2",
        "iconUrl": "images/kyrilskoeoz1.jpg",
        "iconWidth": 250,
        "iconHeight": 250,
        "title": "Завораживающая экскурсия на Курильское озеро - 28.05",
        "description": "Погрузитесь в атмосферу спокойствия и природной красоты на экскурсии к Курильскому озеру, знаменитому своим богатым биоразнообразием и захватывающими пейзажами. Это озеро — дом для многих видов птиц, в том числе знаменитых японских журавлей, а также рыбы, что делает это место настоящим раем для орнитологов и любителей природы. Во время прогулки по озеру вы насладитесь чудесными видами на окружающие горы и вулканы, а также сможете посетить местные горячие источники. Ваш гид поделится интересными историями о формировании озера и о том, как здесь, на стыке природы и культуры, живут коренные народы. Завораживающие виды и полное единение с природой сделают это путешествие незабываемым!",
        "price": "Стоимость: от 1800 руб."
    },
    {
        "iconAlt": "Иконка для экскурсии 3",
        "iconUrl": "images/avachinskii.jpg",
        "iconWidth": 250,
        "iconHeight": 250,
        "title": "Пешеходная экскурсия на вулкан Авачинский - 01.06",
        "description": "Приготовьтесь к настоящему приключению с пешеходной экскурсией на вулкан Авачинский, который является одним из самых знаменитых и активных на Камчатке! Во время восхождения вы сможете насладиться потрясающими панорамами на окрестные горы и бухты, а также прикоснуться к истории вулканической активности региона. Гид расскажет о геологических особенностях вулкана, его извержениях и о том, как формация таких гигантов влияет на климат и природу местности. По пути вы встретите уникальные природные явления и, возможно, даже увидите диких животных. Наблюдение за игрой света на поверхности вулкана в закатные часы создаст поистине волшебную атмосферу. Эта экскурсия подарит вам не только заряд адреналина, но и массу впечатлений о красоте и мощи камчатской природы!",
        "price": "Стоимость: от 2500 руб."
    }
]